"Enable Folder Actions" = "Включить действия папки";

"Disable Folder Actions" = "Отключить действия папки";

"Configure Folder Actions" = "Настроить действия папки…";

"Attach a Folder Action" = "Вложить действия папки…";

"Remove a Folder Action" = "Удалить действия папки";

"Edit a Folder Action" = "Редактировать действия папки";

"untitledFolderName" = "новая папка";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "новая";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "новая";

"untitledSeparator" = " ";

"Duplicate name." = "Дублировать имя.";

"Process not found." = "Процесс не найден.";

"Access for assistive devices is disabled." = "Доступ для вспомогательных устройств отключен.";
